Repository: git-kuf/wp-js-detect
Catalog: languages/*.po
Languages: ru_ru

source: Js Detect Settings
ru_ru: Js Detect Настроки

source: Plugin Settings
ru_ru: Настройки плагина

source: Plugin CSS
ru_ru: Стили

source: Contacts Me
ru_ru: Контакты автора

source: Author
ru_ru: Автор

source: Author URI
ru_ru: Адрес

source: No Js Notification CSS
ru_ru: СSS-стили уведомления при выключенном JavaScript

source: Update
ru_ru: Сохранить

source: No Js Notification
ru_ru: Уведомление при выключенном JavaScript

source: Donate to support further development.
ru_ru: Поддержать дальнейшее развитие.

source: I’m glad that you like my wordpress plugin and that you want to show your appreciation by donating. With your help I can make these plugins even better!
ru_ru: Мне очень приятно, что Вам нравиться мой плагин и что Вы показываете это своими взносами. С Вашей помощью я смогу сделать этот плагин лучше!

source: You can donate money using the PayPal-button below (any amount makes me happy!)
ru_ru: Вы можете выслать деньги используя PayPal ( любая сумма сделает меня счастливым! :) )
